{"1":{"ruleText":"Be respectful to others at all times.","messageID":"573749412757766164"},
"2":{"ruleText":"No seriously offensive language or hate speech.  This includes player, tribe and dino names.","messageID":"573749414146080769"},
"3":{"ruleText":"No griefing of other player(s) or base(s).  This includes theft or trespassing, dropping, luring or kiting wild dinos with the intent of destruction, dragging or dropping players, spamming building blocks, and leaving dinos scattered across the map.","messageID":"573749415496384542"},
"4":{"ruleText":"Any creatures that have been claimed from anothers base must be moved from that base within 24 hours.  If 24 hours has elapsed and that creature is still there, it shall be removed.  In addition, if the original owner of the creature logs back in while the creatures you have claimed is still at their base, they may reclaim them.","messageID":"573749417035694091"},
"5":{"ruleText":"Do not leave creatures on wander, mating, and/or aggressive unsupervised, unless they are incapable of breeding, are all the same gender, are tethered or encumbered, or set in turret mode.","messageID":"573749418139058217"},
"6":{"ruleText":"Titans are NOT to be transferred off of Extinction, and must be left on passive when not in use.","messageID":"573749438879760394"},
"7":{"ruleText":"Do not block access to caves, artifacts, dungeons, or any of the following areas:\n**ISLAND** - Hidden Lake, Penguin Glacier\n**CENTER** - Flying Isle\n**ABBERATION** - Do not block streams or pathways\n**RAGNAROK** - Giant Beaver Dam Lake, Metal Cave at 35.9 Lat by 25.4 Lon, Highland Waterfall Cave at 18 Lat 78 Lon\n**SCORCHED EARTH** - Do not block waterways or lock any Oil or Water wells \n**EXTINCTION** - Sunken Forest Beaver Lake, all public transmitters","messageID":"573749440246972417"},
"8":{"ruleText":"You and your tribe are allowed two (2) bases per server.  Maximum allowed size of each base is 100x100 and 25 walls tall.  You may temporarily have three bases if you are in the process of relocating, but please inform the admins first.","messageID":"573749441635287046"},
"9":{"ruleText":"Admin bases, builds, tribes and dinos are NOT to be touched or messed with in any way, shape or form.  This also includes community builds and the EVENT MAP.  Please refer to the Admin Tribe list below for specific tribe names.","messageID":"573749444361846794"},
"10":{"ruleText":"Admins will not interfere with tribal issues or affairs.","messageID":"573749445397839883"},
"11":{"ruleText":"Admins will not replace any lost items, builds or dinos for any reason except when due to a server crash, in which case, definitive proof will be required.  Proof can be screenshots, chat logs, or website pages.","messageID":"573749465450807308"},
"12":{"ruleText":"The admins have final say on all matters, do not ask one admin something then go to another admin because you didn't like the answer.","messageID":"573749467149238272"}}